[
    {
        "id": 1,
        "subjectId": 111,
        "question": "Кому и когда должен сообщить работник, заметивший неисправности электроустановки или средств защиты?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 1,
                "subjectId": 111,
                "answer": "Каждый работник, заметивший неисправности электроустановки или средств защиты, должен немедленно сообщить об этом специалисту по охране труда."
            },
            {
                "answerId": 2,
                "questionId": 1,
                "subjectId": 111,
                "answer": "Каждый работник, заметивший неисправности электроустановки или средств защиты, должен немедленно сообщить об этом своему непосредственному руководителю, а в его отсутствие - вышестоящему руководителю."
            },
            {
                "answerId": 3,
                "questionId": 1,
                "subjectId": 111,
                "answer": "Каждый работник, заметивший неисправности электроустановки или средств защиты, должен немедленно сообщить об этом начальнику производства."
            },
            {
                "answerId": 4,
                "questionId": 1,
                "subjectId": 111,
                "answer": "Все вышеперечисленное"
            }
        ]
    },
    {
        "id": 2,
        "subjectId": 111,
        "question": "Какая классификация помещений в отношении опасности поражения электрическим током установлена Правилами устройства электроустановок?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 2,
                "subjectId": 111,
                "answer": "- помещения без повышенной опасности, - помещения с повышенной опасностью, - особо опасные помещения."
            },
            {
                "answerId": 2,
                "questionId": 2,
                "subjectId": 111,
                "answer": "- помещения без повышенной опасности, - помещения с повышенной опасностью, - особо сырые помещения, - территория открытых электроустановок в отношении опасности поражения людей электрическим током приравнивается к особо опасным помещениям."
            },
            {
                "answerId": 3,
                "questionId": 2,
                "subjectId": 111,
                "answer": "- помещения без повышенной опасности, - помещения с повышенной опасностью, - особо опасные помещения, - территория открытых электроустановок в отношении опасности поражения людей электрическим током приравнивается к особо опасным помещениям."
            },
            {
                "answerId": 4,
                "questionId": 2,
                "subjectId": 111,
                "answer": "- помещения без повышенной опасности, - помещения с повышенной опасностью, - особо опасные помещения, - территория закрытых электроустановок в отношении опасности поражения людей электрическим током приравнивается к особо опасным помещениям."
            }
        ]
    },
    {
        "id": 3,
        "subjectId": 111,
        "question": "Кто назначается для непосредственного выполнения обязанностей по организации эксплуатации электроустановок?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 3,
                "subjectId": 111,
                "answer": "Ответственный за электрохозяйство и его заместитель."
            },
            {
                "answerId": 2,
                "questionId": 3,
                "subjectId": 111,
                "answer": "Ответственный по охране труда."
            },
            {
                "answerId": 3,
                "questionId": 3,
                "subjectId": 111,
                "answer": "Заместитель ответственного за электрохозяйство."
            },
            {
                "answerId": 4,
                "questionId": 3,
                "subjectId": 111,
                "answer": "Допускающий и руководитель работ."
            }
        ]
    },
    {
        "id": 4,
        "subjectId": 111,
        "question": "Какие надписи и знаки должны быть на электродвигателях вентиляторов и насосов?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 4,
                "subjectId": 111,
                "answer": "Надписи с наименованием агрегата и (или) механизма, стрелки с указанием направления движения."
            },
            {
                "answerId": 2,
                "questionId": 4,
                "subjectId": 111,
                "answer": "Надписи с наименованием агрегата и (или) механизма."
            },
            {
                "answerId": 3,
                "questionId": 4,
                "subjectId": 111,
                "answer": "Стрелки с указанием направления движения."
            },
            {
                "answerId": 4,
                "questionId": 4,
                "subjectId": 111,
                "answer": "Ответственный за электрохозяйство."
            }
        ]
    },
    {
        "id": 5,
        "subjectId": 111,
        "question": "На какой состав подразделяется электротехнический персонал?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 5,
                "subjectId": 111,
                "answer": "административно-технический; оперативно-тактический; ремонтный; оперативно-ремонтный."
            },
            {
                "answerId": 2,
                "questionId": 5,
                "subjectId": 111,
                "answer": "административно-технический; оперативный; ремонтный; оперативно-ремонтный."
            },
            {
                "answerId": 3,
                "questionId": 5,
                "subjectId": 111,
                "answer": "административно-технический; оперативный; оперативно-ремонтный."
            },
            {
                "answerId": 4,
                "questionId": 5,
                "subjectId": 111,
                "answer": "административно-ремонтный; оперативный; ремонтный; оперативно-ремонтный."
            }
        ]
    },
    {
        "id": 6,
        "subjectId": 111,
        "question": "Какие средства защиты обязан использовать сварщик при выполнении сварочных работ в условиях повышенной опасности поражения электрическим током?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 6,
                "subjectId": 111,
                "answer": "обязан дополнительно пользоваться диэлектрическими ботами."
            },
            {
                "answerId": 2,
                "questionId": 6,
                "subjectId": 111,
                "answer": "обязан дополнительно пользоваться диэлектрическими галошами и ковриками."
            },
            {
                "answerId": 3,
                "questionId": 6,
                "subjectId": 111,
                "answer": "обязан дополнительно пользоваться диэлектрическими перчатками и ковриками."
            },
            {
                "answerId": 4,
                "questionId": 6,
                "subjectId": 111,
                "answer": "обязан дополнительно пользоваться диэлектрическими перчатками, галошами и ковриками."
            }
        ]
    },
    {
        "id": 7,
        "subjectId": 111,
        "question": "За что несут персональную ответственность работники, непосредственно обслуживающие электроустановки?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 7,
                "subjectId": 111,
                "answer": "за нарушения, происшедшие по их вине, а также за неправильную ликвидацию ими нарушений в работе электроустановок на обслуживаемом участке."
            },
            {
                "answerId": 2,
                "questionId": 7,
                "subjectId": 111,
                "answer": "за полноту действий, предусмотренных ППР."
            },
            {
                "answerId": 3,
                "questionId": 7,
                "subjectId": 111,
                "answer": "за нарушения, происшедшие по их вине третьих лиц."
            },
            {
                "answerId": 4,
                "questionId": 7,
                "subjectId": 111,
                "answer": "все вышеперечисленное ."
            }
        ]
    },
    {
        "id": 8,
        "subjectId": 111,
        "question": "Какие виды проверок знаний установлены для электротехнического персонала?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 8,
                "subjectId": 111,
                "answer": "Проверка знаний работников подразделяется на первичную и периодическую (очередную и внеочередную)."
            },
            {
                "answerId": 2,
                "questionId": 8,
                "subjectId": 111,
                "answer": "Проверка знаний работников подразделяется на первичную и повторную."
            },
            {
                "answerId": 3,
                "questionId": 8,
                "subjectId": 111,
                "answer": "Проверка знаний работников подразделяется на первичную и вторичную."
            },
            {
                "answerId": 4,
                "questionId": 8,
                "subjectId": 111,
                "answer": "Проверка знаний работников подразделяется на плановая и внеплановая."
            }
        ]
    },
    {
        "id": 9,
        "subjectId": 111,
        "question": "В каких случаях проводится первичная проверка знаний?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 9,
                "subjectId": 111,
                "answer": "Первичная проверка знаний проводится у работников, впервые поступивших на работу, связанную с обслуживанием электроустановок."
            },
            {
                "answerId": 2,
                "questionId": 9,
                "subjectId": 111,
                "answer": "Первичная проверка знаний проводится у работников, впервые поступивших на работу, связанную с обслуживанием электроустановок, или при перерыве в проверке знаний более 3-х лет."
            },
            {
                "answerId": 3,
                "questionId": 9,
                "subjectId": 111,
                "answer": "Первичная проверка знаний проводится у работников, впервые поступивших на работу, связанную с обслуживанием электроустановок, или при перерыве в проверке знаний более 2-х лет."
            },
            {
                "answerId": 4,
                "questionId": 9,
                "subjectId": 111,
                "answer": "Первичная проверка знаний проводится у работников, впервые поступивших на работу, связанную с обслуживанием электроустановок, или при перерыве в проверке знаний более 4-х лет."
            }
        ]
    },
    {
        "id": 10,
        "subjectId": 111,
        "question": "В каком случае проводится очередная проверка знаний? ",
        "answers": [
            {
                "answerId": 1,
                "questionId": 10,
                "subjectId": 111,
                "answer": "- для электротехнического персонала, непосредственно организующего и проводящего работы по обслуживанию действующих электроустановок или выполняющего в них наладочные, электромонтажные, ремонтные работы или профилактические испытания, а также для персонала, имеющего право выдачи нарядов, распоряжений, ведения оперативных переговоров - 1 раз в год; - для административно-технического персонала, не относящегося к предыдущей группе, а также для специалистов по охране труда, допущенных к инспектированию электроустановок, - 1 раз в 1 год."
            },
            {
                "answerId": 2,
                "questionId": 10,
                "subjectId": 111,
                "answer": "- для электротехнического персонала, непосредственно организующего и проводящего работы по обслуживанию действующих электроустановок или выполняющего в них наладочные, электромонтажные, ремонтные работы или профилактические испытания, а также для персонала, имеющего право выдачи нарядов, распоряжений, ведения оперативных переговоров - 1 раз в 3 года; - для административно-технического персонала, не относящегося к предыдущей группе, а также для специалистов по охране труда, допущенных к инспектированию электроустановок, - 1 раз в 1 год."
            },
            {
                "answerId": 3,
                "questionId": 10,
                "subjectId": 111,
                "answer": "- для электротехнического персонала, непосредственно организующего и проводящего работы по обслуживанию действующих электроустановок или выполняющего в них наладочные, электромонтажные, ремонтные работы или профилактические испытания, а также для персонала, имеющего право выдачи нарядов, распоряжений, ведения оперативных переговоров - 1 раз в 6 месяцев; - для административно-технического персонала, не относящегося к предыдущей группе, а также для специалистов по охране труда, допущенных к инспектированию электроустановок, - 1 раз в 3 года."
            },
            {
                "answerId": 4,
                "questionId": 10,
                "subjectId": 111,
                "answer": "- для электротехнического персонала, непосредственно организующего и проводящего работы по обслуживанию действующих электроустановок или выполняющего в них наладочные, электромонтажные, ремонтные работы или профилактические испытания, а также для персонала, имеющего право выдачи нарядов, распоряжений, ведения оперативных переговоров - 1 раз в год; - для административно-технического персонала, не относящегося к предыдущей группе, а также для специалистов по охране труда, допущенных к инспектированию электроустановок, - 1 раз в 3 года."
            }
        ]
    },
    {
        "id": 11,
        "subjectId": 111,
        "question": "Кто допускается к работе с использованием переносных электроприемников?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 11,
                "subjectId": 111,
                "answer": "допускаются работники, прошедшие инструктаж по охране труда и пожарной безопасности/"
            },
            {
                "answerId": 2,
                "questionId": 11,
                "subjectId": 111,
                "answer": "допускаются работники, прошедшие медицинское обследование."
            },
            {
                "answerId": 3,
                "questionId": 11,
                "subjectId": 111,
                "answer": "допускаются работники, прошедшие инструктаж по охране труда."
            },
            {
                "answerId": 4,
                "questionId": 11,
                "subjectId": 111,
                "answer": "допускаются работники, прошедшие инструктаж по охране труда и имеющие группу по электробезопасности."
            }
        ]
    },
    {
        "id": 12,
        "subjectId": 111,
        "question": "В каком случае внеочередная проверка знаний не отменяет сроков очередной проверки по графику?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 12,
                "subjectId": 111,
                "answer": "Внеочередная проверка, проводимая по требованию органов государственного надзора и контроля, а также после происшедших аварий, инцидентов и несчастных случаев, не отменяет сроков очередной проверки по графику и может проводиться в комиссии органов энергонадзора."
            },
            {
                "answerId": 2,
                "questionId": 12,
                "subjectId": 111,
                "answer": "Внеочередная проверка, проводимая по требованию работодателя."
            },
            {
                "answerId": 3,
                "questionId": 12,
                "subjectId": 111,
                "answer": "Внеочередная проверка, проводимая по требованию специалиста по охране труда."
            },
            {
                "answerId": 4,
                "questionId": 12,
                "subjectId": 111,
                "answer": "Все вышеперечисленное."
            }
        ]
    },
    {
        "id": 13,
        "subjectId": 111,
        "question": "Какая периодичность очередной проверки знаний установлена для специалистов по охране труда, допущенных к инспектированию электроустановок?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 13,
                "subjectId": 111,
                "answer": "- 1 раз в 5 лет."
            },
            {
                "answerId": 2,
                "questionId": 13,
                "subjectId": 111,
                "answer": "- 1 раз в 1 год."
            },
            {
                "answerId": 3,
                "questionId": 13,
                "subjectId": 111,
                "answer": "- 1 раз в 3 года."
            },
            {
                "answerId": 4,
                "questionId": 13,
                "subjectId": 111,
                "answer": "- 1 раз в 6 месяцев."
            }
        ]
    },
    {
        "id": 14,
        "subjectId": 111,
        "question": "Какое должно быть различие между светильниками аварийного освещения и светильниками рабочего освещения? (2.12.3.ПТЭЭП)",
        "answers": [
            {
                "answerId": 1,
                "questionId": 14,
                "subjectId": 111,
                "answer": "Светильники аварийного освещения от светильников рабочего освещения не отличаются."
            },
            {
                "answerId": 2,
                "questionId": 14,
                "subjectId": 111,
                "answer": "Светильники аварийного освещения должны отличаться от светильников рабочего освещения окраской."
            },
            {
                "answerId": 3,
                "questionId": 14,
                "subjectId": 111,
                "answer": "Светильники аварийного освещения должны отличаться от светильников рабочего освещения знаками или окраской."
            },
            {
                "answerId": 4,
                "questionId": 14,
                "subjectId": 111,
                "answer": "Светильники аварийного освещения должны отличаться от светильников рабочего освещения знаками."
            }
        ]
    },
    {
        "id": 15,
        "subjectId": 111,
        "question": "Какие надписи должны быть нанесены на пускорегулирующих устройствах, обеспечивающих работу электродвигателей агрегата или механизма?(2.5.3.ПТЭЭП)",
        "answers": [
            {
                "answerId": 1,
                "questionId": 15,
                "subjectId": 111,
                "answer": "Надписи с наименованием агрегата и (или) механизма, стрелки с указанием направления движения."
            },
            {
                "answerId": 2,
                "questionId": 15,
                "subjectId": 111,
                "answer": "Надписи с наименованием агрегата и (или) механизма."
            },
            {
                "answerId": 3,
                "questionId": 15,
                "subjectId": 111,
                "answer": "Стрелки с указанием направления движения."
            },
            {
                "answerId": 4,
                "questionId": 15,
                "subjectId": 111,
                "answer": "Ответственный за электрохозяйство."
            }
        ]
    },
    {
        "id": 16,
        "subjectId": 111,
        "question": "На кого возложена обязанность обеспечения охраны окружающей среды при эксплуатации электроустановок?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 16,
                "subjectId": 111,
                "answer": "Ответственный за электрохозяйство."
            },
            {
                "answerId": 2,
                "questionId": 16,
                "subjectId": 111,
                "answer": "Энергонадзор."
            },
            {
                "answerId": 3,
                "questionId": 16,
                "subjectId": 111,
                "answer": "Ростехнадзор."
            },
            {
                "answerId": 4,
                "questionId": 16,
                "subjectId": 111,
                "answer": "Потребитель"
            }
        ]
    },
    {
        "id": 17,
        "subjectId": 111,
        "question": "За что несут персональную ответственность работники, проводящие ремонт оборудования?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 17,
                "subjectId": 111,
                "answer": "за нарушения требований техники безопасности."
            },
            {
                "answerId": 2,
                "questionId": 17,
                "subjectId": 111,
                "answer": "за нарушения в работе, вызванные низким качеством ремонта."
            },
            {
                "answerId": 3,
                "questionId": 17,
                "subjectId": 111,
                "answer": "За производство работы без разрешение ответственного за электрохозяйство."
            },
            {
                "answerId": 4,
                "questionId": 17,
                "subjectId": 111,
                "answer": "Все вышеперечисленное."
            }
        ]
    },
    {
        "id": 18,
        "subjectId": 111,
        "question": "Каким требованиям должны удовлетворять работники, принимаемые для выполнения работ в электроустановках?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 18,
                "subjectId": 111,
                "answer": "Работники, принимаемые для выполнения работ в электроустановках, должны иметь профессиональную подготовку, соответствующую характеру работы."
            },
            {
                "answerId": 2,
                "questionId": 18,
                "subjectId": 111,
                "answer": "Работники, принимаемые для выполнения работ в электроустановках, должны иметь корочки по электробезопасности."
            },
            {
                "answerId": 3,
                "questionId": 18,
                "subjectId": 111,
                "answer": "Работники, принимаемые для выполнения работ в электроустановках, должны иметь I группу по электробезопасности."
            },
            {
                "answerId": 4,
                "questionId": 18,
                "subjectId": 111,
                "answer": "Работники, принимаемые для выполнения работ в электроустановках, должны иметь разрешение специалиста по охране труда."
            }
        ]
    },
    {
        "id": 19,
        "subjectId": 111,
        "question": "Какой вид проверки установлен для работника при перерыве в проверке его знаний более 3 лет?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 19,
                "subjectId": 111,
                "answer": "Внеочередная."
            },
            {
                "answerId": 2,
                "questionId": 19,
                "subjectId": 111,
                "answer": "Очередная."
            },
            {
                "answerId": 3,
                "questionId": 19,
                "subjectId": 111,
                "answer": "Первичная."
            },
            {
                "answerId": 4,
                "questionId": 19,
                "subjectId": 111,
                "answer": "Повторная."
            }
        ]
    },
    {
        "id": 1,
        "subjectId": 112,
        "question": "Продлевается или нет срок действия удостоверения для работников, получивших неудовлетворительную оценку при проверке знаний?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 1,
                "subjectId": 112,
                "answer": "Срок действия удостоверения для работника, получившего неудовлетворительную оценку, не продлевается."
            },
            {
                "answerId": 2,
                "questionId": 1,
                "subjectId": 112,
                "answer": "Срок действия удостоверения для работника, получившего неудовлетворительную оценку, автоматически продлевается на 14 календарных дней."
            },
            {
                "answerId": 3,
                "questionId": 1,
                "subjectId": 112,
                "answer": "Срок действия удостоверения для работника, получившего неудовлетворительную оценку, автоматически продлевается до срока, назначенного комиссией для второй проверки, а работник отстраняется от работы на данное время."
            },
            {
                "answerId": 4,
                "questionId": 1,
                "subjectId": 112,
                "answer": "Срок действия удостоверения для работника, получившего неудовлетворительную оценку, автоматически продлевается до срока, назначенного комиссией для второй проверки."
            }
        ]
    },
    {
        "id": 2,
        "subjectId": 112,
        "question": "Какой вид проверки установлен для работника, повышающего знания на более высокую группу? (1.4.23.ПТЭЭП)",
        "answers": [
            {
                "answerId": 1,
                "questionId": 2,
                "subjectId": 112,
                "answer": "Очередная"
            },
            {
                "answerId": 2,
                "questionId": 2,
                "subjectId": 112,
                "answer": "Внеочередная"
            },
            {
                "answerId": 3,
                "questionId": 2,
                "subjectId": 112,
                "answer": "Первичная"
            },
            {
                "answerId": 4,
                "questionId": 2,
                "subjectId": 112,
                "answer": "Повторная"
            }
        ]
    },
    {
        "id": 3,
        "subjectId": 112,
        "question": "Какая классификация помещений в отношении опасности поражения электрическим током установлена Правилами устройства электроустановок?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 3,
                "subjectId": 112,
                "answer": "помещения без повышенной опасности; помещения с повышенной опасностью; особо опасные помещения; территория открытых электроустановок."
            },
            {
                "answerId": 2,
                "questionId": 3,
                "subjectId": 112,
                "answer": "помещения без повышенной опасности; помещения с повышенной опасностью; особо сырые помещения; территория открытых электроустановок."
            },
            {
                "answerId": 3,
                "questionId": 3,
                "subjectId": 112,
                "answer": "помещения без повышенной опасности; помещения с повышенной опасностью; особо опасные помещения; территория закрытых электроустановок."
            },
            {
                "answerId": 4,
                "questionId": 3,
                "subjectId": 112,
                "answer": "помещения без повышенной опасности; помещения с повышенной температурой и влажностью; особо опасные помещения; территория открытых электроустановок."
            }
        ]
    },
    {
        "id": 4,
        "subjectId": 112,
        "question": "Какие помещения относятся к электропомещениям?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 4,
                "subjectId": 112,
                "answer": "помещения или отгороженные части помещения, в которых расположено электрооборудование, требующее ремонта."
            },
            {
                "answerId": 2,
                "questionId": 4,
                "subjectId": 112,
                "answer": "помещения или отгороженные части помещения, в которых расположено электрооборудование, доступное только для квалифицированного обслуживающего персонала."
            },
            {
                "answerId": 3,
                "questionId": 4,
                "subjectId": 112,
                "answer": "помещения или отгороженные части помещения, в которых расположены открытые электроустановки."
            },
            {
                "answerId": 4,
                "questionId": 4,
                "subjectId": 112,
                "answer": "Все вышеперечисленное."
            }
        ]
    },
    {
        "id": 5,
        "subjectId": 112,
        "question": "Какие из условий относят помещения к особо опасным в отношении опасности поражения людей электрическим током?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 5,
                "subjectId": 112,
                "answer": "особо опасные помещения, характеризующиеся наличием одного из следующих условий, создающих особую опасность: - особая сырость; - химически активная или органическая среда."
            },
            {
                "answerId": 2,
                "questionId": 5,
                "subjectId": 112,
                "answer": "особо опасные помещения, характеризующиеся наличием одного из следующих условий, создающих особую опасность: - особая сырость; - химически активная или органическая среда; - одновременно два или более условий повышенной опасности. Территория открытых электроустановок."
            },
            {
                "answerId": 3,
                "questionId": 5,
                "subjectId": 112,
                "answer": "особо опасные помещения, характеризующиеся наличием одного из следующих условий, создающих особую опасность: - особая сырость; - химически активная или органическая среда; - одновременно два или более условий повышенной опасности."
            },
            {
                "answerId": 4,
                "questionId": 5,
                "subjectId": 112,
                "answer": "Территория открытых электроустановок."
            }
        ]
    },
    {
        "id": 6,
        "subjectId": 112,
        "question": "Какое цветовое обозначение установлено для шины, используемой в качестве нулевой защитной в электроустановках напряжением до 1000 В с глухозаземленной нейтралью?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 6,
                "subjectId": 112,
                "answer": "цветовое обозначение чередующимися продольными или поперечными полосами одинаковой ширины желтого и зеленого цветов."
            },
            {
                "answerId": 2,
                "questionId": 6,
                "subjectId": 112,
                "answer": "цветовое обозначение чередующимися продольными или поперечными полосами одинаковой ширины желтого и красного цветов."
            },
            {
                "answerId": 3,
                "questionId": 6,
                "subjectId": 112,
                "answer": "цветовое обозначение чередующимися продольными или поперечными полосами одинаковой ширины желтого и синего цветов."
            },
            {
                "answerId": 4,
                "questionId": 6,
                "subjectId": 112,
                "answer": "цветовое обозначение чередующимися продольными или поперечными полосами одинаковой ширины желтого и голубого цветов."
            }
        ]
    },
    {
        "id": 7,
        "subjectId": 112,
        "question": "Какой цвет установлен для обозначения нулевого рабочего проводника электрической сети?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 7,
                "subjectId": 112,
                "answer": "Синий."
            },
            {
                "answerId": 2,
                "questionId": 7,
                "subjectId": 112,
                "answer": "Голубой."
            },
            {
                "answerId": 3,
                "questionId": 7,
                "subjectId": 112,
                "answer": "Желто-зеленый."
            },
            {
                "answerId": 4,
                "questionId": 7,
                "subjectId": 112,
                "answer": "Желто-голубой."
            }
        ]
    },
    {
        "id": 8,
        "subjectId": 112,
        "question": "Какой цвет установлен для обозначения проводников защитного заземления или нулевого защитного проводника в электроустановках напряжением до 1000 В с глухозаземленной нейтралью?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 8,
                "subjectId": 112,
                "answer": "цветовое обозначение чередующимися продольными или поперечными полосами одинаковой ширины желтого и красного цветов."
            },
            {
                "answerId": 2,
                "questionId": 8,
                "subjectId": 112,
                "answer": "цветовое обозначение чередующимися продольными или поперечными полосами одинаковой ширины желтого и синего цветов."
            },
            {
                "answerId": 3,
                "questionId": 8,
                "subjectId": 112,
                "answer": "цветовое обозначение чередующимися продольными или поперечными полосами одинаковой ширины желтого и зеленого цветов."
            },
            {
                "answerId": 4,
                "questionId": 8,
                "subjectId": 112,
                "answer": "цветовое обозначение чередующимися продольными или поперечными полосами одинаковой ширины желтого и голубого цветов."
            }
        ]
    },
    {
        "id": 9,
        "subjectId": 401,
        "question": "Какой цвет установлен для совмещенных нулевых защитных и нулевых рабочих (PEN) проводников?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 9,
                "subjectId": 112,
                "answer": "голубой цвет по всей длине и желто-синие полосы на концах."
            },
            {
                "answerId": 2,
                "questionId": 9,
                "subjectId": 112,
                "answer": "синий цвет по всей длине и желто-зеленые полосы на концах."
            },
            {
                "answerId": 3,
                "questionId": 9,
                "subjectId": 112,
                "answer": "голубой цвет по всей длине и желто-зеленые полосы на концах."
            },
            {
                "answerId": 4,
                "questionId": 9,
                "subjectId": 112,
                "answer": "голубой цвет по всей длине и красно-зеленые полосы на концах."
            }
        ]
    },
    {
        "id": 10,
        "subjectId": 112,
        "question": "Какой цвет установлен для обозначения нулевого рабочего проводника электрической сети?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 10,
                "subjectId": 112,
                "answer": "Желто-зеленый."
            },
            {
                "answerId": 2,
                "questionId": 10,
                "subjectId": 112,
                "answer": "Голубой цвет по всей длине и красно-зеленые полосы на концах."
            },
            {
                "answerId": 3,
                "questionId": 10,
                "subjectId": 112,
                "answer": "Синий"
            },
            {
                "answerId": 4,
                "questionId": 10,
                "subjectId": 112,
                "answer": "Голубой"
            }
        ]
    },
    {
        "id": 11,
        "subjectId": 112,
        "question": "Какой цвет установлен для совмещенных нулевых защитных и нулевых рабочих (PEN) проводников?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 11,
                "subjectId": 112,
                "answer": "голубой цвет по всей длине и желто-зеленые полосы на концах."
            },
            {
                "answerId": 2,
                "questionId": 11,
                "subjectId": 112,
                "answer": "синий цвет по всей длине и желто-зеленые полосы на концах."
            },
            {
                "answerId": 3,
                "questionId": 11,
                "subjectId": 112,
                "answer": "голубой цвет по всей длине и желто-синие полосы на концах."
            },
            {
                "answerId": 4,
                "questionId": 11,
                "subjectId": 112,
                "answer": "синий цвет по всей длине и желто-голубые полосы на концах."
            }
        ]
    },
    {
        "id": 12,
        "subjectId": 112,
        "question": "К каким помещениям, в отношении опасности поражения людей электрическим током, относятся помещения с постоянной температурой более +35 градусов?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 12,
                "subjectId": 112,
                "answer": "помещения с повышенной опасностью."
            },
            {
                "answerId": 2,
                "questionId": 12,
                "subjectId": 112,
                "answer": "помещения без повышенной опасности."
            },
            {
                "answerId": 3,
                "questionId": 12,
                "subjectId": 112,
                "answer": "особо опасные помещения."
            },
            {
                "answerId": 4,
                "questionId": 12,
                "subjectId": 112,
                "answer": "Все вышеперечисленное."
            }
        ]
    },
    {
        "id": 13,
        "subjectId": 112,
        "question": "Дать характеристику системе система ТN.",
        "answers": [
            {
                "answerId": 1,
                "questionId": 13,
                "subjectId": 112,
                "answer": "система, в которой нейтраль источника питания глухо заземлена, т.е. нейтраль  трансформатора или генератора присоединена непосредственно к заземляющему устройству, а открытые проводящие части электроустановки присоединены к глухо заземленной нейтрали источника посредством нулевых защитных проводников."
            },
            {
                "answerId": 2,
                "questionId": 13,
                "subjectId": 112,
                "answer": "система TN, в которой нулевой защитный (РЕ) и нулевой рабочий (N) проводники разделены на всем её протяжении."
            },
            {
                "answerId": 3,
                "questionId": 13,
                "subjectId": 112,
                "answer": "система TN, в которой нулевой защитный (РЕ) и нулевой (N) рабочий проводники совмещены в одном проводнике (РЕN) на всем её протяжении."
            },
            {
                "answerId": 4,
                "questionId": 13,
                "subjectId": 112,
                "answer": "система TN, в которой функции нулевого защитного (РЕ) и рабочего (N) проводников совмещены в одном проводнике (РЕN) в какой-то её части, начиная от источника питания."
            }
        ]
    },
    {
        "id": 14,
        "subjectId": 112,
        "question": "Дать характеристику системе система ТN-С.",
        "answers": [
            {
                "answerId": 1,
                "questionId": 14,
                "subjectId": 112,
                "answer": "система, в которой нейтраль источника питания глухо заземлена, т.е. нейтраль  трансформатора или генератора присоединена непосредственно к заземляющему устройству, а открытые проводящие части электроустановки присоединены к глухо заземленной нейтрали источника посредством нулевых защитных проводников."
            },
            {
                "answerId": 2,
                "questionId": 14,
                "subjectId": 112,
                "answer": "система TN, в которой нулевой защитный (РЕ) и нулевой рабочий (N) проводники разделены на всем её протяжении."
            },
            {
                "answerId": 3,
                "questionId": 14,
                "subjectId": 112,
                "answer": "система TN, в которой нулевой защитный (РЕ) и нулевой (N) рабочий проводники совмещены в одном проводнике (РЕN) на всем её протяжении."
            },
            {
                "answerId": 4,
                "questionId": 14,
                "subjectId": 112,
                "answer": "система TN, в которой функции нулевого защитного (РЕ) и рабочего (N) проводников совмещены в одном проводнике (РЕN) в какой-то её части, начиная от источника питания."
            }
        ]
    },
    {
        "id": 15,
        "subjectId": 112,
        "question": "Дать характеристику системе система ТN-S.",
        "answers": [
            {
                "answerId": 1,
                "questionId": 15,
                "subjectId": 112,
                "answer": "система, в которой нейтраль источника питания глухо заземлена, т.е. нейтраль  трансформатора или генератора присоединена непосредственно к заземляющему устройству, а открытые проводящие части электроустановки присоединены к глухо заземленной нейтрали источника посредством нулевых защитных проводников."
            },
            {
                "answerId": 2,
                "questionId": 15,
                "subjectId": 112,
                "answer": "система TN, в которой нулевой защитный (РЕ) и нулевой рабочий (N) проводники разделены на всем её протяжении."
            },
            {
                "answerId": 3,
                "questionId": 15,
                "subjectId": 112,
                "answer": "система TN, в которой нулевой защитный (РЕ) и нулевой (N) рабочий проводники совмещены в одном проводнике (РЕN) на всем её протяжении."
            },
            {
                "answerId": 4,
                "questionId": 15,
                "subjectId": 112,
                "answer": "система TN, в которой функции нулевого защитного (РЕ) и рабочего (N) проводников совмещены в одном проводнике (РЕN) в какой-то её части, начиная от источника питания."
            }
        ]
    },
    {
        "id": 16,
        "subjectId": 112,
        "question": "Дать характеристику системе система ТN-С-S.",
        "answers": [
            {
                "answerId": 1,
                "questionId": 16,
                "subjectId": 112,
                "answer": "система, в которой нейтраль источника питания глухо заземлена, т.е. нейтраль  трансформатора или генератора присоединена непосредственно к заземляющему устройству, а открытые проводящие части электроустановки присоединены к глухо заземленной нейтрали источника посредством нулевых защитных проводников."
            },
            {
                "answerId": 2,
                "questionId": 16,
                "subjectId": 112,
                "answer": "система TN, в которой нулевой защитный (РЕ) и нулевой рабочий (N) проводники разделены на всем её протяжении."
            },
            {
                "answerId": 3,
                "questionId": 16,
                "subjectId": 112,
                "answer": "система TN, в которой нулевой защитный (РЕ) и нулевой (N) рабочий проводники совмещены в одном проводнике (РЕN) на всем её протяжении."
            },
            {
                "answerId": 4,
                "questionId": 16,
                "subjectId": 112,
                "answer": "система TN, в которой функции нулевого защитного (РЕ) и рабочего (N) проводников совмещены в одном проводнике (РЕN) в какой-то её части, начиная от источника питания."
            }
        ]
    },
    {
        "id": 17,
        "subjectId": 112,
        "question": "Что понимается под косвенным прикосновением?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 17,
                "subjectId": 112,
                "answer": "электрический контакт людей или животных с открытыми проводящими частями, не находящиеся под напряжением."
            },
            {
                "answerId": 2,
                "questionId": 17,
                "subjectId": 112,
                "answer": "электрический контакт людей или животных с открытыми проводящими частями, оказавшимися под напряжением при повреждении изоляции."
            },
            {
                "answerId": 3,
                "questionId": 17,
                "subjectId": 112,
                "answer": "электрический контакт людей или животных с закрытыми проводящими частями, оказавшимися под напряжением при повреждении изоляции."
            },
            {
                "answerId": 4,
                "questionId": 17,
                "subjectId": 112,
                "answer": "электрический контакт людей или животных с закрытыми проводящими частями, при условии наличия защитного заземления."
            }
        ]
    },
    {
        "id": 18,
        "subjectId": 112,
        "question": "Какой знак должны быть предусмотрены у мест ввода заземляющих проводников в здания?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 18,
                "subjectId": 112,
                "answer": "Ответ 1"
            },
            {
                "answerId": 2,
                "questionId": 18,
                "subjectId": 112,
                "answer": "Ответ 2"
            },
            {
                "answerId": 3,
                "questionId": 18,
                "subjectId": 112,
                "answer": "опознавательный."
            },
            {
                "answerId": 4,
                "questionId": 18,
                "subjectId": 112,
                "answer": "Ответ 4"
            }
        ]
    },
    {
        "id": 19,
        "subjectId": 112,
        "question": "На какой высоте от пола должны устанавливаться выключатели общего освещения в жилых и производственных помещениях?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 19,
                "subjectId": 112,
                "answer": "Ответ 1"
            },
            {
                "answerId": 2,
                "questionId": 19,
                "subjectId": 112,
                "answer": "Выключатели для светильников общего освещения должны устанавливаться на высоте от 0,8 до 1,7 м от пола, а в школах, детских яслях и садах в помещениях для пребывания детей — на высоте 1,8 м от пола. Допускается установка выключателей под потолком с управлением при помощи шнура."
            },
            {
                "answerId": 3,
                "questionId": 19,
                "subjectId": 112,
                "answer": "Ответ 3"
            },
            {
                "answerId": 4,
                "questionId": 19,
                "subjectId": 112,
                "answer": "Ответ 4"
            }
        ]
    },
    {
        "id": 1,
        "subjectId": 113,
        "question": "Для каких целей применяется защитное заземление?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 1,
                "subjectId": 113,
                "answer": "Заземление частей электроустановки применяется  с целью устранения воздействия магнитных полей."
            },
            {
                "answerId": 2,
                "questionId": 1,
                "subjectId": 113,
                "answer": "Заземление частей электроустановки применяется с целью обеспечения электробезопасности."
            },
            {
                "answerId": 3,
                "questionId": 1,
                "subjectId": 113,
                "answer": "Заземление частей электроустановки применяется  с целью правильного работы оборудования."
            },
            {
                "answerId": 4,
                "questionId": 1,
                "subjectId": 113,
                "answer": "Все вышеперечисленное."
            }
        ]
    },
    {
        "id": 2,
        "subjectId": 113,
        "question": "Кому должен сообщать работник о замеченных им нарушениях, представляющих опасность для людей?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 2,
                "subjectId": 113,
                "answer": "сообщить вышестоящему руководителю."
            },
            {
                "answerId": 2,
                "questionId": 2,
                "subjectId": 113,
                "answer": "сообщить в пожарную охрану."
            },
            {
                "answerId": 3,
                "questionId": 2,
                "subjectId": 113,
                "answer": "сообщить работодателю."
            },
            {
                "answerId": 4,
                "questionId": 2,
                "subjectId": 113,
                "answer": "сообщить в управление Энергонадзора"
            }
        ]
    },
    {
        "id": 3,
        "subjectId": 113,
        "question": "Кто и как определяет порядок хранения и выдачи ключей от электроустановок?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 3,
                "subjectId": 113,
                "answer": "Порядок хранения и выдачи ключей от электроустановок определяется распоряжением оперативного персонала."
            },
            {
                "answerId": 2,
                "questionId": 3,
                "subjectId": 113,
                "answer": "Порядок хранения и выдачи ключей от электроустановок определяется распоряжением специалиста по охране труда."
            },
            {
                "answerId": 3,
                "questionId": 3,
                "subjectId": 113,
                "answer": "Порядок хранения и выдачи ключей от электроустановок определяется распоряжением руководителя организации."
            },
            {
                "answerId": 4,
                "questionId": 3,
                "subjectId": 113,
                "answer": "Порядок хранения и выдачи ключей от электроустановок определяется приказом ответственного за электрохозяйство."
            }
        ]
    },
    {
        "id": 4,
        "subjectId": 113,
        "question": "Какой персонал относится к электротехническому?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 4,
                "subjectId": 113,
                "answer": "Административно-тактический, оперативный, оперативно-ремонтный, ремонтный персонал, осуществляющий монтаж, наладку, техническое обслуживание, ремонт, управление режимом работы электроустановок."
            },
            {
                "answerId": 2,
                "questionId": 4,
                "subjectId": 113,
                "answer": "Административно-технический, оперативно-ремонтный, ремонтный персонал, осуществляющий монтаж, наладку, техническое обслуживание, ремонт, управление режимом работы электроустановок."
            },
            {
                "answerId": 3,
                "questionId": 4,
                "subjectId": 113,
                "answer": "Административно-технический, оперативный, оперативно-ремонтный, поломочный персонал, осуществляющий монтаж, наладку, техническое обслуживание, ремонт, управление режимом работы электроустановок."
            },
            {
                "answerId": 4,
                "questionId": 4,
                "subjectId": 113,
                "answer": "Административно-технический, оперативный, оперативно-ремонтный, ремонтный персонал, осуществляющий монтаж, наладку, техническое обслуживание, ремонт, управление режимом работы электроустановок."
            }
        ]
    },
    {
        "id": 5,
        "subjectId": 113,
        "question": "Кто допускается к работе с переносным электроинструментом класса I в помещениях с повышенной опасностью?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 5,
                "subjectId": 113,
                "answer": "персонал, имеющий группу I."
            },
            {
                "answerId": 2,
                "questionId": 5,
                "subjectId": 113,
                "answer": "персонал, имеющий группу II."
            },
            {
                "answerId": 3,
                "questionId": 5,
                "subjectId": 113,
                "answer": "ответственный за электрохозяйство."
            },
            {
                "answerId": 4,
                "questionId": 5,
                "subjectId": 113,
                "answer": "все вышеперечисленные."
            }
        ]
    },
    {
        "id": 6,
        "subjectId": 113,
        "question": "Какой персонал относится к неэлектротехническому?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 6,
                "subjectId": 113,
                "answer": "Производственный персонал, не попадающий под определение «электротехнического», «электротехнологического» персонала."
            },
            {
                "answerId": 2,
                "questionId": 6,
                "subjectId": 113,
                "answer": "Производственный персонал, не попадающий под определение «электротехнического» персонала."
            },
            {
                "answerId": 3,
                "questionId": 6,
                "subjectId": 113,
                "answer": "Производственный персонал, не попадающий под определение «электротехнологического» персонала."
            },
            {
                "answerId": 4,
                "questionId": 6,
                "subjectId": 113,
                "answer": "Производственный персонал, с правом доступа в закрытые электроустановки."
            }
        ]
    },
    {
        "id": 7,
        "subjectId": 113,
        "question": "При каких условиях считается, что работы в электроустановках выполняются на высоте?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 7,
                "subjectId": 113,
                "answer": "Рабочие места и проходы к ним на высоте 1,5 м и более и расстоянии менее 2 м от границы перепада по высоте."
            },
            {
                "answerId": 2,
                "questionId": 7,
                "subjectId": 113,
                "answer": "Рабочие места и проходы к ним на высоте 1,7 м и более и расстоянии менее 2 м от границы перепада по высоте."
            },
            {
                "answerId": 3,
                "questionId": 7,
                "subjectId": 113,
                "answer": "Рабочие места и проходы к ним на высоте 1,1 м и более и расстоянии менее 2 м от границы перепада по высоте."
            },
            {
                "answerId": 4,
                "questionId": 7,
                "subjectId": 113,
                "answer": "Рабочие места и проходы к ним на высоте 1,3 м и более и расстоянии менее 2 м от границы перепада по высоте."
            }
        ]
    },
    {
        "id": 8,
        "subjectId": 113,
        "question": "Какие работы относятся к работам со снятием напряжения?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 8,
                "subjectId": 113,
                "answer": "Работа, когда с токоведущих частей электроустановки, на которой будут проводиться работы, отключением коммутационных аппаратов, отсоединением шин, кабелей, проводов снято напряжение и приняты меры, препятствующие подаче напряжения на токоведущие части к месту работы."
            },
            {
                "answerId": 2,
                "questionId": 8,
                "subjectId": 113,
                "answer": "Ответ 2"
            },
            {
                "answerId": 3,
                "questionId": 8,
                "subjectId": 113,
                "answer": "Ответ 3"
            },
            {
                "answerId": 4,
                "questionId": 8,
                "subjectId": 113,
                "answer": "Ответ 4"
            }
        ]
    },
    {
        "id": 9,
        "subjectId": 113,
        "question": "Кто может осуществлять подключение вспомогательного оборудования для ручных электрических машин к электрической сети?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 9,
                "subjectId": 113,
                "answer": "Подключение вспомогательного оборудования (трансформаторов, преобразователей частоты, защитно-отключающих устройств и т.п.) к электрической сети и отсоединение его от сети должен выполнять электротехнический персонал, имеющий группу III, эксплуатирующий эту электрическую сеть."
            },
            {
                "answerId": 2,
                "questionId": 9,
                "subjectId": 113,
                "answer": "Ответ 2"
            },
            {
                "answerId": 3,
                "questionId": 9,
                "subjectId": 113,
                "answer": "Ответ 3"
            },
            {
                "answerId": 4,
                "questionId": 9,
                "subjectId": 113,
                "answer": "Ответ 4"
            }
        ]
    },
    {
        "id": 10,
        "subjectId": 113,
        "question": "На какое расстояние разрешается приближаться к месту замыкания провода воздушной линии электропередачи на землю без средств защиты?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 10,
                "subjectId": 113,
                "answer": "При замыкании на землю в электроустановках напряжением 3 - 35 кВ приближаться к месту замыкания на расстояние менее 4 м в ЗРУ и менее 8 м - в ОРУю."
            },
            {
                "answerId": 2,
                "questionId": 10,
                "subjectId": 113,
                "answer": "Ответ2"
            },
            {
                "answerId": 3,
                "questionId": 10,
                "subjectId": 113,
                "answer": "Ответ 3"
            },
            {
                "answerId": 4,
                "questionId": 10,
                "subjectId": 113,
                "answer": "Ответ 4"
            }
        ]
    },
    {
        "id": 11,
        "subjectId": 113,
        "question": "В каких случаях электротехнический персонал должен пользоваться защитными касками?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 11,
                "subjectId": 113,
                "answer": "Ответ 1"
            },
            {
                "answerId": 2,
                "questionId": 11,
                "subjectId": 113,
                "answer": "Ответ 2"
            },
            {
                "answerId": 3,
                "questionId": 11,
                "subjectId": 113,
                "answer": "Ответ 3"
            },
            {
                "answerId": 4,
                "questionId": 11,
                "subjectId": 113,
                "answer": "Весь персонал, работающий в помещениях с энергооборудованием (за исключением щитов управления, релейных и им подобных), в ЗРУ и ОРУ, в колодцах, туннелях и траншеях, а также участвующий в обслуживании и ремонте ВЛ, должен пользоваться защитными касками."
            }
        ]
    },
    {
        "id": 12,
        "subjectId": 113,
        "question": "Какая последовательность организационных мероприятий установлена для обеспечения безопасности работ в электроустановках?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 12,
                "subjectId": 113,
                "answer": "оформление работ нарядом, распоряжением или перечнем работ, выполняемых в порядке текущей эксплуатации; допуск к работе; оформление перерыва в работе, перевода на другое место, окончания работы."
            },
            {
                "answerId": 2,
                "questionId": 12,
                "subjectId": 113,
                "answer": "оформление работ нарядом, распоряжением или перечнем работ, выполняемых в порядке текущей эксплуатации; допуск к работе; окончания работы."
            },
            {
                "answerId": 3,
                "questionId": 12,
                "subjectId": 113,
                "answer": "допуск к работе; оформление работ нарядом, распоряжением или перечнем работ, выполняемых в порядке текущей эксплуатации; оформление перерыва в работе, перевода на другое место, окончания работы."
            },
            {
                "answerId": 4,
                "questionId": 12,
                "subjectId": 113,
                "answer": "проведение целевого инструктажа допуск к работе; оформление перерыва в работе, перевода на другое место, окончания работы."
            }
        ]
    },
    {
        "id": 13,
        "subjectId": 113,
        "question": "Какая последовательность выполнения технических мероприятий установлена для обеспечения безопасности работ со снятием напряжения?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 13,
                "subjectId": 113,
                "answer": "оформление работ нарядом, распоряжением или перечнем работ, выполняемых в порядке текущей эксплуатации; допуск к работе; оформление перерыва в работе, перевода на другое место, окончания работы."
            },
            {
                "answerId": 2,
                "questionId": 13,
                "subjectId": 113,
                "answer": "произведены необходимые отключения и приняты меры , препятствующие подаче напряжения на место работы вследствие ошибочного или самопроизвольного включения коммутационных аппаратов; проверено отсутствие напряжения на токоведущих частях, которые должны быть заземлены для защиты людей от поражения электрическим током; наложено заземление (включены заземляющие ножи, а там, где они отсутствуют, установлены переносные заземления); вывешены указательные плакаты «Заземлено», ограждены при необходимости рабочие места и оставшиеся под напряжением токоведущие части, вывешены предупреждающие и предписывающие плакаты."
            },
            {
                "answerId": 3,
                "questionId": 13,
                "subjectId": 113,
                "answer": "произведены необходимые отключения и приняты меры , препятствующие подаче напряжения на место работы вследствие ошибочного или самопроизвольного включения коммутационных аппаратов; на приводах ручного и на ключах дистанционного управления коммутационных аппаратов должны быть вывешены запрещающие плакаты; проверено отсутствие напряжения на токоведущих частях, которые должны быть заземлены для защиты людей от поражения электрическим током; наложено заземление (включены заземляющие ножи, а там, где они отсутствуют, установлены переносные заземления); вывешены указательные плакаты «Заземлено», ограждены при необходимости рабочие места и оставшиеся под напряжением токоведущие части, вывешены предупреждающие и предписывающие плакаты."
            },
            {
                "answerId": 4,
                "questionId": 13,
                "subjectId": 113,
                "answer": "произведены необходимые отключения и приняты меры , препятствующие подаче напряжения на место работы вследствие ошибочного или самопроизвольного включения коммутационных аппаратов; на приводах ручного и на ключах дистанционного управления коммутационных аппаратов должны быть вывешены запрещающие плакаты; проверено отсутствие напряжения на токоведущих частях, которые должны быть заземлены для защиты людей от поражения электрическим током; вывешены указательные плакаты «Заземлено», ограждены при необходимости рабочие места и оставшиеся под напряжением токоведущие части, вывешены предупреждающие и предписывающие плакаты."
            }
        ]
    },
    {
        "id": 14,
        "subjectId": 113,
        "question": "Что понимается под охранной зоной воздушных линий электропередачи напряжением до 1 кВ?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 14,
                "subjectId": 113,
                "answer": "Зона вдоль ВЛ в виде земельного участка и воздушного пространства, ограниченная вертикальными плоскостями, отстоящими по обе стороны линии от крайних проводов при неотключенном их положении на расстоянии, м:"
            },
            {
                "answerId": 2,
                "questionId": 14,
                "subjectId": 113,
                "answer": "Ответ 2"
            },
            {
                "answerId": 3,
                "questionId": 14,
                "subjectId": 113,
                "answer": "Ответ 3"
            },
            {
                "answerId": 4,
                "questionId": 14,
                "subjectId": 113,
                "answer": "Ответ 4"
            }
        ]
    },
    {
        "id": 15,
        "subjectId": 113,
        "question": "Какая охранная зона (м) установлена для подземных кабельных линий электропередачи вне населенных пунктов?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 15,
                "subjectId": 113,
                "answer": "Ответ 1"
            },
            {
                "answerId": 2,
                "questionId": 15,
                "subjectId": 113,
                "answer": "Ответ 2"
            },
            {
                "answerId": 3,
                "questionId": 15,
                "subjectId": 113,
                "answer": "Ответ 3"
            },
            {
                "answerId": 4,
                "questionId": 10,
                "subjectId": 113,
                "answer": "Участок земли вдоль подземных КЛ, ограниченный вертикальными плоскостями, отстоящими по обе стороны линии от крайних кабелей на расстоянии 1 м для КЛ и 2 м для КЛС, а для КЛ напряжением до 1000 В, проходящих в городах под тротуарами, на расстоянии 0,6 и 1,0 м соответственно в сторону проезжей части улицы и противоположную сторону."
            }
        ]
    },
    {
        "id": 16,
        "subjectId": 113,
        "question": "Какая охранная зона установлена для подземных кабельных линий электропередачи напряжением до 1000 В в городах под тротуарами?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 16,
                "subjectId": 113,
                "answer": "Ответ 1"
            },
            {
                "answerId": 2,
                "questionId": 16,
                "subjectId": 113,
                "answer": "Ответ 2"
            },
            {
                "answerId": 3,
                "questionId": 16,
                "subjectId": 113,
                "answer": "Участок земли вдоль подземных КЛ, ограниченный вертикальными плоскостями, отстоящими по обе стороны линии от крайних кабелей на расстоянии 1 м для КЛ и 2 м для КЛС, а для КЛ напряжением до 1000 В, проходящих в городах под тротуарами, на расстоянии 0,6 и 1,0 м соответственно в сторону проезжей части улицы и противоположную сторону."
            },
            {
                "answerId": 4,
                "questionId": 16,
                "subjectId": 113,
                "answer": "Ответ 4"
            }
        ]
    },
    {
        "id": 17,
        "subjectId": 113,
        "question": "Кто несет ответственность за состояние охраны труда в организации?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 17,
                "subjectId": 113,
                "answer": "Ответственность за состояние охраны труда в организации несет работодатель."
            },
            {
                "answerId": 2,
                "questionId": 17,
                "subjectId": 113,
                "answer": "Ответственность за состояние охраны труда в организации несет ответственный за охрану труда."
            },
            {
                "answerId": 3,
                "questionId": 17,
                "subjectId": 113,
                "answer": "Ответственность за состояние охраны труда в организации несет работник."
            },
            {
                "answerId": 4,
                "questionId": 17,
                "subjectId": 113,
                "answer": "Ответственность за состояние охраны труда в организации несет ответственный за электрохозяйство."
            }
        ]
    },
    {
        "id": 18,
        "subjectId": 113,
        "question": "Какие обязанности возложены на административно-технический персонал?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 18,
                "subjectId": 113,
                "answer": "Руководители и специалисты, на которых возложены обязанности по организации технического и оперативного обслуживания, проведения ремонтных, монтажных и наладочных работ в электроустановках."
            },
            {
                "answerId": 2,
                "questionId": 18,
                "subjectId": 113,
                "answer": "Ответ 2"
            },
            {
                "answerId": 3,
                "questionId": 18,
                "subjectId": 113,
                "answer": "Ответ 3"
            },
            {
                "answerId": 4,
                "questionId": 18,
                "subjectId": 113,
                "answer": "Ответ 4"
            }
        ]
    },
    {
        "id": 19,
        "subjectId": 113,
        "question": "Какой персонал относится к электротехнологическому?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 19,
                "subjectId": 113,
                "answer": "Персонал, у которого в управляемом им технологическом процессе основной составляющей является электрическая энергия (например, электросварка, электродуговые печи, электролиз и т.д.)."
            },
            {
                "answerId": 2,
                "questionId": 19,
                "subjectId": 113,
                "answer": "Персонал, использующий в работе ручные электрические машины, переносной электроинструмент и светильники, и другие работники, для которых должностной инструкцией установлено знание настоящих Правил."
            },
            {
                "answerId": 3,
                "questionId": 19,
                "subjectId": 113,
                "answer": "Персонал, у которого в управляемом им технологическом процессе основной составляющей является электрическая энергия (например, электросварка, электродуговые печи, электролиз и т.д.), использующий в работе ручные электрические машины, переносной электроинструмент и светильники, и другие работники, для которых должностной инструкцией установлено знание настоящих Правил."
            },
            {
                "answerId": 4,
                "questionId": 10,
                "subjectId": 113,
                "answer": "Персонал, не относящейся к категории административно-технического персонала."
            }
        ]
    },
    {
        "id": 1,
        "subjectId": 114,
        "question": "Какие изолирующие электрозащитные средства в электроустановках напряжением до 1000 В относятся к дополнительным? ",
        "answers": [
            {
                "answerId": 1,
                "questionId": 1,
                "subjectId": 114,
                "answer": "- диэлектрические галоши; - диэлектрические ковры и изолирующие подставки; - изолирующие колпаки, покрытия и накладки; - ручной изолирующий инструмент."
            },
            {
                "answerId": 2,
                "questionId": 1,
                "subjectId": 114,
                "answer": "- диэлектрические галоши; - диэлектрические ковры и изолирующие подставки; - изолирующие колпаки, покрытия и накладки; - лестницы приставные, стремянки изолирующие стеклопластиковые."
            },
            {
                "answerId": 3,
                "questionId": 1,
                "subjectId": 114,
                "answer": "- изолирующие штанги всех видов; - изолирующие клещи; - изолирующие колпаки, покрытия и накладки; - лестницы приставные, стремянки изолирующие стеклопластиковые."
            },
            {
                "answerId": 4,
                "questionId": 1,
                "subjectId": 114,
                "answer": "- диэлектрические галоши; - диэлектрические ковры и изолирующие подставки; - указатели напряжения; - электроизмерительные клещи."
            }
        ]
    },
    {
        "id": 2,
        "subjectId": 114,
        "question": "Какие изолирующие электрозащитные средства в электроустановках напряжением до 1000 В относятся к основным?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 2,
                "subjectId": 114,
                "answer": "- изолирующие колпаки, покрытия и накладки; - изолирующие клещи; - указатели напряжения; - электроизмерительные клещи; - диэлектрические перчатки; - ручной изолирующий инструмент."
            },
            {
                "answerId": 2,
                "questionId": 2,
                "subjectId": 114,
                "answer": "- изолирующие штанги всех видов; - изолирующие клещи; - указатели напряжения; - электроизмерительные клещи; - диэлектрические перчатки; - диэлектрические ковры и изолирующие подставки."
            },
            {
                "answerId": 3,
                "questionId": 2,
                "subjectId": 114,
                "answer": "- изолирующие штанги всех видов; - диэлектрические галоши; - указатели напряжения; - электроизмерительные клещи; - диэлектрические перчатки; - ручной изолирующий инструмент."
            },
            {
                "answerId": 4,
                "questionId": 2,
                "subjectId": 114,
                "answer": "- изолирующие штанги всех видов; - изолирующие клещи; - указатели напряжения; - электроизмерительные клещи; - диэлектрические перчатки; - ручной изолирующий инструмент."
            }
        ]
    },
    {
        "id": 3,
        "subjectId": 114,
        "question": "Какая общая классификация средств защиты, используемых при обслуживании электроустановок, установлена нормативными документами?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 3,
                "subjectId": 114,
                "answer": "При работе в электроустановках используются: - средства защиты от электрических полей повышенной напряженности, коллективные и индивидуальные (в электроустановках напряжением 330 кВ и выше); - средства индивидуальной защиты (СИЗ) в соответствии с государственным стандартом (средства защиты головы, глаз и лица, рук, органов дыхания, от падения с высоты, одежда специальная защитная)."
            },
            {
                "answerId": 2,
                "questionId": 3,
                "subjectId": 114,
                "answer": "При работе в электроустановках используются: - средства защиты от поражения электрическим током (электрозащитные средства); - средства защиты от электрических полей повышенной напряженности, коллективные и индивидуальные (в электроустановках напряжением 330 кВ и выше)."
            },
            {
                "answerId": 3,
                "questionId": 3,
                "subjectId": 114,
                "answer": "При работе в электроустановках используются: - средства защиты от поражения электрическим током (электрозащитные средства); - средства защиты от электрических полей повышенной напряженности, коллективные и индивидуальные (в электроустановках напряжением 330 кВ и выше); - средства индивидуальной защиты (СИЗ) в соответствии с государственным стандартом (средства защиты головы, глаз и лица, рук, органов дыхания, от падения с высоты, одежда специальная защитная)."
            },
            {
                "answerId": 4,
                "questionId": 3,
                "subjectId": 114,
                "answer": "При работе в электроустановках используются: - средства защиты от поражения электрическим током (электрозащитные средства); - средства индивидуальной защиты (СИЗ) в соответствии с государственным стандартом (средства защиты головы, глаз и лица, рук, органов дыхания, от падения с высоты, одежда специальная защитная)."
            }
        ]
    },
    {
        "id": 4,
        "subjectId": 114,
        "question": "Какие виды дополнительных средств защиты можно применять для защиты человека от действия электрического тока без использования основных средств защиты?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 4,
                "subjectId": 114,
                "answer": "gри необходимости защитить работающего от напряжения шага диэлектрические боты или галоши могут использоваться без основных средств защиты."
            },
            {
                "answerId": 2,
                "questionId": 4,
                "subjectId": 114,
                "answer": "изолирующие штанги всех видов."
            },
            {
                "answerId": 3,
                "questionId": 4,
                "subjectId": 114,
                "answer": "изолирующие клещи."
            },
            {
                "answerId": 4,
                "questionId": 4,
                "subjectId": 114,
                "answer": "изолирующие колпаки, покрытия и накладки."
            }
        ]
    },
    {
        "id": 5,
        "subjectId": 114,
        "question": "Что должен выполнять персонал, обслуживающий электроустановки, при обнаружении неисправности средства защиты?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 5,
                "subjectId": 114,
                "answer": "При обнаружении непригодности средств защиты они подлежат изъятию. Об изъятии непригодных средств защиты должна быть сделана запись в журнале учета и содержания средств защиты или в оперативной документации."
            },
            {
                "answerId": 2,
                "questionId": 5,
                "subjectId": 114,
                "answer": "При обнаружении непригодности средств защиты подлежат списанию после формирования комиссии по списанию."
            },
            {
                "answerId": 3,
                "questionId": 5,
                "subjectId": 114,
                "answer": "При обнаружении непригодности средств защиты должны быть отнесены к запасным средствам защиты."
            },
            {
                "answerId": 4,
                "questionId": 5,
                "subjectId": 114,
                "answer": "При обнаружении непригодности средств защиты должны быть поверены на пригодность."
            }
        ]
    },
    {
        "id": 6,
        "subjectId": 114,
        "question": "В каких электроустановках применяются диэлектрические ковры?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 6,
                "subjectId": 114,
                "answer": "Ковры диэлектрические резиновые применяются как дополнительные электрозащитные средства в электроустановках до 1000 В. Ковры применяют только в закрытых электроустановках."
            },
            {
                "answerId": 2,
                "questionId": 6,
                "subjectId": 114,
                "answer": "Ковры диэлектрические резиновые применяются как дополнительные электрозащитные средства в электроустановках до и выше 1000 В. Ковры применяют только в открытых электроустановках в сухую погоду."
            },
            {
                "answerId": 3,
                "questionId": 6,
                "subjectId": 114,
                "answer": "Ковры диэлектрические резиновые применяются как дополнительные электрозащитные средства в электроустановках до и выше 1000 В. Ковры применяют в закрытых электроустановках, кроме сырых помещений, а также в открытых электроустановках в сухую погоду."
            },
            {
                "answerId": 4,
                "questionId": 6,
                "subjectId": 114,
                "answer": "Ковры диэлектрические резиновые применяются как дополнительные электрозащитные средства в электроустановках до и выше 1000 В. Ковры применяют в открытых электроустановках, кроме сырых помещений."
            }
        ]
    },
    {
        "id": 7,
        "subjectId": 114,
        "question": "В каких случаях необходимо заземление измерительной штанги?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 7,
                "subjectId": 114,
                "answer": "в случае неисправности измерительной штанги."
            },
            {
                "answerId": 2,
                "questionId": 7,
                "subjectId": 114,
                "answer": "измерительные штанги не заземляются."
            },
            {
                "answerId": 3,
                "questionId": 7,
                "subjectId": 114,
                "answer": "принцип устройства штанги требует ее заземления."
            },
            {
                "answerId": 4,
                "questionId": 7,
                "subjectId": 114,
                "answer": "всё выше перечисленное."
            }
        ]
    },
    {
        "id": 8,
        "subjectId": 114,
        "question": "Обязательно или нет применение диэлектрических перчаток при пользовании однополюсными указателями напряжения до 1000 В?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 8,
                "subjectId": 114,
                "answer": "Применение диэлектрических перчаток не допускается."
            },
            {
                "answerId": 2,
                "questionId": 8,
                "subjectId": 114,
                "answer": "Применение диэлектрических перчаток допускается."
            },
            {
                "answerId": 3,
                "questionId": 8,
                "subjectId": 114,
                "answer": "Применение диэлектрических перчаток не обязательно."
            },
            {
                "answerId": 4,
                "questionId": 8,
                "subjectId": 114,
                "answer": "Применение диэлектрических перчаток обязательно."
            }
        ]
    },
    {
        "id": 9,
        "subjectId": 114,
        "question": "Каким образом следует проверять перчатки диэлектрические на отсутствие прокола?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 9,
                "subjectId": 114,
                "answer": "Перед применением перчатки следует осмотреть, обратив внимание на отсутствие механических повреждений, загрязнения и увлажнения."
            },
            {
                "answerId": 2,
                "questionId": 9,
                "subjectId": 114,
                "answer": "Опустить перчатку в воду."
            },
            {
                "answerId": 3,
                "questionId": 9,
                "subjectId": 114,
                "answer": "Налить в перчатку в воду."
            },
            {
                "answerId": 4,
                "questionId": 9,
                "subjectId": 114,
                "answer": "Перед применением перчатки следует осмотреть, обратив внимание на отсутствие механических повреждений, загрязнения и увлажнения, а также проверить наличие проколов путем скручивания перчаток в сторону пальцев."
            }
        ]
    },
    {
        "id": 10,
        "subjectId": 114,
        "question": "В каком случае переносные заземления должны быть изъяты из употребления?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 10,
                "subjectId": 114,
                "answer": "при обнаружении механических дефектов контактных соединений, обрыве более 5% проводников, их расплавлении заземления должны быть изъяты из эксплуатации."
            },
            {
                "answerId": 2,
                "questionId": 10,
                "subjectId": 114,
                "answer": "при обнаружении механических дефектов контактных соединений, обрыве более 10% проводников, их расплавлении заземления должны быть изъяты из эксплуатации."
            },
            {
                "answerId": 3,
                "questionId": 10,
                "subjectId": 114,
                "answer": "при обнаружении механических дефектов контактных соединений, обрыве более 15% проводников, их расплавлении заземления должны быть изъяты из эксплуатации."
            },
            {
                "answerId": 4,
                "questionId": 10,
                "subjectId": 114,
                "answer": "при обнаружении механических дефектов контактных соединений, обрыве более 20% проводников, их расплавлении заземления должны быть изъяты из эксплуатации."
            }
        ]
    },
    {
        "id": 11,
        "subjectId": 114,
        "question": "Каким образом следует проверять перчатки диэлектрические на отсутствие прокола?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 11,
                "subjectId": 114,
                "answer": "Перед применением перчатки следует осмотреть, обратив внимание на отсутствие механических повреждений, загрязнения и увлажнения."
            },
            {
                "answerId": 2,
                "questionId": 11,
                "subjectId": 114,
                "answer": "Перед применением перчатки следует осмотреть, обратив внимание на отсутствие механических повреждений, загрязнения и увлажнения, а также проверить наличие проколов путем скручивания перчаток в сторону пальцев."
            },
            {
                "answerId": 3,
                "questionId": 11,
                "subjectId": 114,
                "answer": "Опустить перчатку в воду."
            },
            {
                "answerId": 4,
                "questionId": 11,
                "subjectId": 114,
                "answer": "Налить в перчатку в воду."
            }
        ]
    },
    {
        "id": 12,
        "subjectId": 114,
        "question": "Чем диэлектрическая обувь должна отличаться от остальной резиновой обуви?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 12,
                "subjectId": 114,
                "answer": "диэлектрическая обувь должна отличаться от остальной резиновой обуви наличие белого шва."
            },
            {
                "answerId": 2,
                "questionId": 12,
                "subjectId": 114,
                "answer": "диэлектрическая обувь должна отличаться от остальной резиновой обуви шириной подошвы."
            },
            {
                "answerId": 3,
                "questionId": 12,
                "subjectId": 114,
                "answer": "диэлектрическая обувь должна отличаться по цвету от остальной резиновой обуви."
            },
            {
                "answerId": 4,
                "questionId": 12,
                "subjectId": 114,
                "answer": "диэлектрическая обувь должна отличаться по размеру от остальной резиновой обуви."
            }
        ]
    },
    {
        "id": 13,
        "subjectId": 114,
        "question": "Для каких электроустановок предназначены однополюсные указатели напряжения до 1000 В?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 13,
                "subjectId": 114,
                "answer": "однополюсные указатели, работающие при протекании активного тока, предназначены для электроустановок только переменного тока."
            },
            {
                "answerId": 2,
                "questionId": 13,
                "subjectId": 114,
                "answer": "однополюсные указатели, работающие при протекании емкостного тока, предназначены для электроустановок только постоянного тока."
            },
            {
                "answerId": 3,
                "questionId": 13,
                "subjectId": 114,
                "answer": "однополюсные указатели, работающие при протекании емкостного тока, предназначены для электроустановок только переменного тока."
            },
            {
                "answerId": 4,
                "questionId": 13,
                "subjectId": 114,
                "answer": "однополюсные указатели, работающие при протекании емкостного тока, предназначены для электроустановок переменного и постоянного тока."
            }
        ]
    },
    {
        "id": 14,
        "subjectId": 114,
        "question": "По своему назначению плакаты и знаки безопасности делятся на",
        "answers": [
            {
                "answerId": 1,
                "questionId": 14,
                "subjectId": 114,
                "answer": "- запрещающие; - предупреждающие; - предписывающие; - указывающие."
            },
            {
                "answerId": 2,
                "questionId": 2,
                "subjectId": 114,
                "answer": "- запрещающие; - предупреждающие; - предписывающие; - разрешающие."
            },
            {
                "answerId": 3,
                "questionId": 14,
                "subjectId": 114,
                "answer": "- запрещающие; - предупредительные; - предписывающие; - указывающие."
            },
            {
                "answerId": 4,
                "questionId": 14,
                "subjectId": 114,
                "answer": "- запрещающие; - предупреждающие; - предписывающие; - указательные."
            }
        ]
    },
    {
        "id": 15,
        "subjectId": 114,
        "question": "Кто проверяет наличие и состояние средств защиты в электроустановках организации?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 15,
                "subjectId": 114,
                "answer": "наличие и состояние средств защиты проверяется периодическим осмотром, который проводится не реже 1 раза в 12 мес. (для переносных заземлений - не реже 1 раза в 6 мес.) работником, ответственным за их состояние, с записью результатов осмотра в журнал."
            },
            {
                "answerId": 2,
                "questionId": 15,
                "subjectId": 114,
                "answer": "наличие и состояние средств защиты проверяется периодическим осмотром, который проводится не реже 1 раза в 12 мес. (для переносных заземлений - не реже 1 раза в 3 мес.) работником, ответственным за их состояние, с записью результатов осмотра в журнал."
            },
            {
                "answerId": 3,
                "questionId": 15,
                "subjectId": 114,
                "answer": "наличие и состояние средств защиты проверяется периодическим осмотром, который проводится не реже 1 раза в 6 мес. (для переносных заземлений - не реже 1 раза в 3 мес.)."
            },
            {
                "answerId": 4,
                "questionId": 15,
                "subjectId": 114,
                "answer": "наличие и состояние средств защиты проверяется периодическим осмотром, который проводится не реже 1 раза в 6 мес. (для переносных заземлений - не реже 1 раза в 3 мес.) работником, ответственным за их состояние, с записью результатов осмотра в журнал."
            }
        ]
    },
    {
        "id": 16,
        "subjectId": 114,
        "question": "Каким образом можно определить, что средство защиты не выдержало электрические испытания?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 16,
                "subjectId": 114,
                "answer": "На средствах защиты, не выдержавших испытания, штамп должен быть перечеркнут красной краской."
            },
            {
                "answerId": 2,
                "questionId": 16,
                "subjectId": 114,
                "answer": "На средствах защиты, не выдержавших испытания, штамп должен быть перечеркнут желтой краской."
            },
            {
                "answerId": 3,
                "questionId": 16,
                "subjectId": 114,
                "answer": "На средствах защиты, не выдержавших испытания, штамп должен быть перечеркнут синей краской."
            },
            {
                "answerId": 4,
                "questionId": 16,
                "subjectId": 114,
                "answer": "На средствах защиты, не выдержавших испытания, штамп должен быть перечеркнут зеленой краской."
            }
        ]
    },
    {
        "id": 1,
        "subjectId": 115,
        "question": "Какие электроустановки не допускается отключать при пожаре в помещении организации?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 1,
                "subjectId": 115,
                "answer": "электроустановки общего пользования."
            },
            {
                "answerId": 2,
                "questionId": 1,
                "subjectId": 115,
                "answer": "компьютерное оборудование."
            },
            {
                "answerId": 3,
                "questionId": 1,
                "subjectId": 115,
                "answer": "системы блокировки работы лифта."
            },
            {
                "answerId": 4,
                "questionId": 1,
                "subjectId": 115,
                "answer": "системы противопожарной защиты."
            }
        ]
    },
    {
        "id": 2,
        "subjectId": 115,
        "question": "В каком случае работники предприятия должны допускаться к работе в соответствии с правилами пожарной безопасности?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 2,
                "subjectId": 115,
                "answer": "все работники организаций должны допускаться к работе только после прохождения противопожарного инструктажа."
            },
            {
                "answerId": 2,
                "questionId": 2,
                "subjectId": 115,
                "answer": "все работники организаций должны допускаться к работе только после прохождения противопожарного инструктажа, а при изменении специфики работы проходить дополнительное обучение по предупреждению и тушению возможных пожаров в порядке, установленном руководителем."
            },
            {
                "answerId": 3,
                "questionId": 2,
                "subjectId": 115,
                "answer": "все работники организаций должны допускаться к работе только с разрешение ответственного за противопожарную безопасность."
            },
            {
                "answerId": 4,
                "questionId": 2,
                "subjectId": 115,
                "answer": "все работники организаций должны допускаться к работе только после прохождения обучения по программе пожарно-технического минимума."
            }
        ]
    },
    {
        "id": 3,
        "subjectId": 115,
        "question": "В каких случаях проводится дозарядка или перезарядка баллонов и емкостей установок пожаротушения?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 3,
                "subjectId": 115,
                "answer": "баллоны и емкости установок пожаротушения, масса огнетушащего вещества и давление в которых ниже расчетных значений на 20% и более, подлежат дозарядке или перезарядке."
            },
            {
                "answerId": 2,
                "questionId": 3,
                "subjectId": 115,
                "answer": "баллоны и емкости установок пожаротушения, масса огнетушащего вещества и давление в которых ниже расчетных значений на 30% и более, подлежат дозарядке или перезарядке."
            },
            {
                "answerId": 3,
                "questionId": 3,
                "subjectId": 115,
                "answer": "баллоны и емкости установок пожаротушения, масса огнетушащего вещества и давление в которых ниже расчетных значений на 10% и более, подлежат дозарядке или перезарядке."
            },
            {
                "answerId": 4,
                "questionId": 3,
                "subjectId": 115,
                "answer": "баллоны и емкости установок пожаротушения, масса огнетушащего вещества и давление в которых ниже расчетных значений на 40% и более, подлежат дозарядке или перезарядке."
            }
        ]
    },
    {
        "id": 4,
        "subjectId": 115,
        "question": "Виды огнетушителей для тушения возгораний в действующих электроустановках",
        "answers": [
            {
                "answerId": 1,
                "questionId": 4,
                "subjectId": 115,
                "answer": "порошковый огнетушитель и пенный огнетушитель."
            },
            {
                "answerId": 2,
                "questionId": 4,
                "subjectId": 115,
                "answer": "порошковый огнетушитель и углекислотный огнетушитель."
            },
            {
                "answerId": 3,
                "questionId": 4,
                "subjectId": 115,
                "answer": "углекислотный огнетушитель и пенный огнетушитель."
            },
            {
                "answerId": 4,
                "questionId": 4,
                "subjectId": 115,
                "answer": "порошковый огнетушитель и ОХП-10."
            }
        ]
    },
    {
        "id": 1,
        "subjectId": 116,
        "question": "В какое место тела человека наносится удар в случае внезапной смерти?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 1,
                "subjectId": 116,
                "answer": "Удар наносится по  грудине, прикрыв двумя пальцами мечевидный отросток."
            },
            {
                "answerId": 2,
                "questionId": 1,
                "subjectId": 116,
                "answer": "Удар наносится по  грудине."
            },
            {
                "answerId": 3,
                "questionId": 1,
                "subjectId": 116,
                "answer": "Категорически запрещено наносить удары."
            },
            {
                "answerId": 4,
                "questionId": 1,
                "subjectId": 116,
                "answer": "Удар наносить уже поздно."
            }
        ]
    },
    {
        "id": 2,
        "subjectId": 116,
        "question": "По каким признакам необходимо при опасном кровотечении быстро снять жгут и наложить его заново?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 2,
                "subjectId": 116,
                "answer": "прошло 2 часа с момента наложения жгута."
            },
            {
                "answerId": 2,
                "questionId": 2,
                "subjectId": 116,
                "answer": "в случае посинения конечности жгут немедленно снять и наложить заново."
            },
            {
                "answerId": 3,
                "questionId": 2,
                "subjectId": 116,
                "answer": "прошел 1 час с момента наложения жгута."
            },
            {
                "answerId": 4,
                "questionId": 2,
                "subjectId": 116,
                "answer": "по просьбе пострадавшего."
            }
        ]
    },
    {
        "id": 3,
        "subjectId": 116,
        "question": "Что должен знать оказывающий помощь",
        "answers": [
            {
                "answerId": 1,
                "questionId": 3,
                "subjectId": 116,
                "answer": "- основные признаки нарушения жизненно важных функций организма человека; - общие принципы оказания первой помощи и её приемы применительно к характеру полученного пострадавшим повреждения; - основные способы переноски и эвакуации пострадавших."
            },
            {
                "answerId": 2,
                "questionId": 3,
                "subjectId": 116,
                "answer": "- основные признаки нарушения жизненно важных функций организма человека; - общие принципы оказания первой помощи и её приемы применительно к характеру полученного пострадавшим повреждения;"
            },
            {
                "answerId": 3,
                "questionId": 3,
                "subjectId": 116,
                "answer": "- основные признаки нарушения жизненно важных функций организма человека; - основные способы переноски и эвакуации пострадавших."
            },
            {
                "answerId": 4,
                "questionId": 3,
                "subjectId": 116,
                "answer": "- основные признаки нарушения жизненно важных функций организма человека; - общие принципы оказания первой помощи и её приемы применительно к характеру полученного пострадавшим повреждения."
            }
        ]
    },
    {
        "id": 4,
        "subjectId": 116,
        "question": "Порядок действий при оказании помощи одним человеком",
        "answers": [
            {
                "answerId": 1,
                "questionId": 4,
                "subjectId": 116,
                "answer": "при оказании первой помощи одним человеком на каждые два вдувания, он производит 15 надавливаний на грудину."
            },
            {
                "answerId": 2,
                "questionId": 4,
                "subjectId": 116,
                "answer": "при оказании первой помощи одним человеком на каждые два вдувания, он производит 20 надавливаний на грудину."
            },
            {
                "answerId": 3,
                "questionId": 4,
                "subjectId": 116,
                "answer": "при оказании первой помощи одним человеком на каждые два вдувания, он производит 25 надавливаний на грудину."
            },
            {
                "answerId": 4,
                "questionId": 4,
                "subjectId": 116,
                "answer": "при оказании первой помощи одним человеком на каждые три вдувания, он производит 15 надавливаний на грудину."
            }
        ]
    },
    {
        "id": 5,
        "subjectId": 116,
        "question": "Что означает термин \"состояниекомыупострадавшего\"?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 5,
                "subjectId": 116,
                "answer": "1. Потеря сознания более чем на 6 минут; 2. Обязательно есть пульс на сонной артерии."
            },
            {
                "answerId": 2,
                "questionId": 5,
                "subjectId": 116,
                "answer": "1. Потеря сознания более чем на 4 минуты; 2. пульс на сонной артерии отсутствует."
            },
            {
                "answerId": 3,
                "questionId": 5,
                "subjectId": 116,
                "answer": "1. Пострадавший бредит и говорит невнятно."
            },
            {
                "answerId": 4,
                "questionId": 5,
                "subjectId": 116,
                "answer": "1. Потеря сознания более чем на 4 минуты; 2. Обязательно есть пульс на сонной артерии."
            }
        ]
    },
    {
        "id": 6,
        "subjectId": 116,
        "question": "Что делать в случае ожидания бригады \"скоройпомощи\" при опасном кровотечении у пострадавшего с наложенным жгутом?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 6,
                "subjectId": 116,
                "answer": "Ответ 1"
            },
            {
                "answerId": 2,
                "questionId": 6,
                "subjectId": 116,
                "answer": "По истечении часа после наложения жгута его необходимо снять. Затем дождаться, пока единично стекающие капли не превратятся в поток крови и порозовеет кожа ниже наложения жгута ( потребуется не более 20-30 сек) и снова наложить жгут. В дальнейшем, жгут снимается через каждые 30 минут. В случае посинения руки жгут немедленно снять и наложить заново."
            },
            {
                "answerId": 3,
                "questionId": 6,
                "subjectId": 116,
                "answer": "Ответ 3"
            },
            {
                "answerId": 4,
                "questionId": 6,
                "subjectId": 116,
                "answer": "Ответ 4"
            }
        ]
    },
    {
        "id": 7,
        "subjectId": 116,
        "question": "Какие действия необходимо предпринять для оказания помощи пострадавшему, который находится в состоянии комы (нет сознания, но есть пульс)?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 7,
                "subjectId": 116,
                "answer": "завести ближнюю к себе руку пострадавшего за его голову. Одной рукой взяться за дальнее от себя плечо, а другой - за поясной ремень или за пояс одежды. 2. Одним движением повернуть пострадавшего к себе на колени. 3. Очистить пальцами или салфеткой ротовую полость и надавить на корень языка. 4. уложить на живот и приложить холод к голове. НЕЛЬЗЯ! Оставлять человека в положении комы лежать на спине."
            },
            {
                "answerId": 2,
                "questionId": 1,
                "subjectId": 116,
                "answer": "Ответ 2"
            },
            {
                "answerId": 3,
                "questionId": 7,
                "subjectId": 116,
                "answer": "Ответ 3"
            },
            {
                "answerId": 4,
                "questionId": 7,
                "subjectId": 116,
                "answer": "Ответ 4"
            }
        ]
    },
    {
        "id": 8,
        "subjectId": 116,
        "question": "Какой установлен порядок наложения жгута при кровотечении из предплечья? (перечислить пять правильных варианта ответов в последовательности их выполнения)?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 8,
                "subjectId": 116,
                "answer": "1. Завести ближнюю к себе руку пострадавшего за его голову. Одной рукой взяться за дальнее от себя плечо, а другой - за поясной ремень или за пояс одежды. 2. Одним движением повернуть пострадавшего к себе на колени. 3. Очистить пальцами или салфеткой ротовую полость и надавить на корень языка. 4. уложить на живот и приложить холод к голове. НЕЛЬЗЯ! Оставлять человека в положении комы лежать на спине."
            },
            {
                "answerId": 2,
                "questionId": 8,
                "subjectId": 116,
                "answer": "Ответ 2"
            },
            {
                "answerId": 3,
                "questionId": 8,
                "subjectId": 116,
                "answer": "Ответ 3"
            },
            {
                "answerId": 4,
                "questionId": 8,
                "subjectId": 116,
                "answer": "Ответ 4"
            }
        ]
    },
    {
        "id": 9,
        "subjectId": 116,
        "question": "Какой установлен порядок наложения жгута при кровотечении из предплечья? (перечислить пять правильных варианта ответов в последовательности их выполнения)?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 9,
                "subjectId": 116,
                "answer": "Ответ 1"
            },
            {
                "answerId": 2,
                "questionId": 9,
                "subjectId": 116,
                "answer": "1. Прижать плечевую артерию к плечевой кости выше раны. До наложения жгута поврежденную конечность следует оставить в приподнятом положении. 2. Наложить жгут на поднятую вверх руку. Перед наложением жгута усадить пострадавшего и положить раненую руку себе на плечо. 3. Убедиться в отсутствии пулься на лучевой артерии. При наличии пульса снять жгут и наложить его вновь - с большим усилием.4. Наложить на рану стерильную повязку. Вложить записку со временем наложения жгута и еще раз проконтролировать пульс. 5. Зафиксировать руку косынкой. 6. После наложения жгута предложить пострадавшкему 2 - 3."
            },
            {
                "answerId": 3,
                "questionId": 9,
                "subjectId": 116,
                "answer": "Ответ 3"
            },
            {
                "answerId": 4,
                "questionId": 9,
                "subjectId": 116,
                "answer": "Ответ 4"
            }
        ]
    },
    {
        "id": 10,
        "subjectId": 116,
        "question": "Как долго нужно проводить реанимацию пострадавшего при сужении у него зрачков, но отсутствии сердцебиения?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 10,
                "subjectId": 116,
                "answer": "Ответ 1"
            },
            {
                "answerId": 2,
                "questionId": 10,
                "subjectId": 116,
                "answer": "Ответ 2"
            },
            {
                "answerId": 3,
                "questionId": 10,
                "subjectId": 116,
                "answer": "Комплекс реанимации необходимо выполнять: либо до появления самостоятельного дыхания и самостоятельной сердечной деятельности; либо до прибытия медицинских работников; либо до появления признаков биологической смерти."
            },
            {
                "answerId": 4,
                "questionId": 10,
                "subjectId": 116,
                "answer": "Ответ 4"
            }
        ]
    },
    {
        "id": 11,
        "subjectId": 116,
        "question": "Какую жидкость (раствор) нельзя вливать в рану при ранении конечности?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 11,
                "subjectId": 116,
                "answer": "Ответ 1"
            },
            {
                "answerId": 2,
                "questionId": 11,
                "subjectId": 116,
                "answer": "Ответ 2"
            },
            {
                "answerId": 3,
                "questionId": 11,
                "subjectId": 116,
                "answer": "Ответ 3"
            },
            {
                "answerId": 4,
                "questionId": 11,
                "subjectId": 116,
                "answer": "Нельзя вливать в рану спиртовые или другие растворы."
            }
        ]
    },
    {
        "id": 12,
        "subjectId": 116,
        "question": "Какой порядок действий оказания первой помощи пострадавшему установлен при проникающем ранении груди?(перечислить три правильных варианта ответов в последовательности их выполнения)?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 12,
                "subjectId": 116,
                "answer": "Ответ 1"
            },
            {
                "answerId": 2,
                "questionId": 12,
                "subjectId": 116,
                "answer": "1. Усадить пострадавшего и прижать ладонь к ране, закрыть в нее доступ воздуха. Недопустимо извлекать из раны инородные предметы на месте происшествия. 2. Наложить пластырь или скотч, чтобы избежать поступления воздуха в плевральную полость. При потере пострадавшим сознания придать ему положение \"полусидя\" и следить за состоянием пульса и дыхания. При исчезновении пульса на сонной артерии положить пострадавшего на спину и приступить к реанимации."
            },
            {
                "answerId": 3,
                "questionId": 12,
                "subjectId": 116,
                "answer": "Ответ 3"
            },
            {
                "answerId": 4,
                "questionId": 12,
                "subjectId": 116,
                "answer": "Ответ 4"
            }
        ]
    },
    {
        "id": 13,
        "subjectId": 116,
        "question": "В каком радиусе действия от места касания земли электрическим проводом можно попасть под «шаговое» напряжение?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 13,
                "subjectId": 116,
                "answer": "В радиусе 8 метров от места касания."
            },
            {
                "answerId": 2,
                "questionId": 13,
                "subjectId": 116,
                "answer": "В радиусе 6 метров от места касания."
            },
            {
                "answerId": 3,
                "questionId": 13,
                "subjectId": 116,
                "answer": "В радиусе 12 метров от места касания."
            },
            {
                "answerId": 4,
                "questionId": 13,
                "subjectId": 116,
                "answer": "В радиусе 10 метров от места касания."
            }
        ]
    },
    {
        "id": 14,
        "subjectId": 116,
        "question": "Смертельно опасной величиной электрического переменного тока, протекающего через тело человека следует считать",
        "answers": [
            {
                "answerId": 1,
                "questionId": 14,
                "subjectId": 116,
                "answer": "20 мА."
            },
            {
                "answerId": 2,
                "questionId": 14,
                "subjectId": 116,
                "answer": "40 мА."
            },
            {
                "answerId": 3,
                "questionId": 14,
                "subjectId": 116,
                "answer": "60 мА."
            },
            {
                "answerId": 4,
                "questionId": 14,
                "subjectId": 116,
                "answer": "100 мА."
            }
        ]
    },
    {
        "id": 15,
        "subjectId": 116,
        "question": "Каким образом следует передвигаться  в зоне «шагового напряжения»?",
        "answers": [
            {
                "answerId": 1,
                "questionId": 15,
                "subjectId": 116,
                "answer": "Бочком."
            },
            {
                "answerId": 2,
                "questionId": 15,
                "subjectId": 116,
                "answer": "Гусиным шагом."
            },
            {
                "answerId": 3,
                "questionId": 15,
                "subjectId": 116,
                "answer": "Скачками (с ноги на ногу)."
            },
            {
                "answerId": 4,
                "questionId": 15,
                "subjectId": 116,
                "answer": "Выбежать из зоны действия «шагового напряжения»."
            }
        ]
    }
]